 ;TORSO
[mgsvskullface_Torso_KV_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面 Torso "

[mgsvskullface_Torso_LPL_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Torso "

[mgsvskullface_Torso_MPL_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Torso "

[mgsvskullface_Torso_HPL_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Torso "

[mgsvskullface_Torso_LPO_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Torso "

[mgsvskullface_Torso_MPO_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Torso "

[mgsvskullface_Torso_HPO_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Torso "

;TORSO WOTC
[mgsvskullface_Torso_Reaper X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Torso "

[mgsvskullface_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Torso "

[mgsvskullface_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Torso "

[mgsvskullface_Torso_Templar X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Torso "

[mgsvskullface_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Torso "

[mgsvskullface_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Torso "

[mgsvskullface_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Torso "

[mgsvskullface_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Torso "

[mgsvskullface_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Torso "

;ARMS
[mgsvskullface_Arms_KV_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

[mgsvskullface_Arms_LPL_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

[mgsvskullface_Arms_MPL_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

[mgsvskullface_Arms_HPL_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

[mgsvskullface_Arms_LPO_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

[mgsvskullface_Arms_MPO_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

[mgsvskullface_Arms_HPO_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

;ARMS WOTC
[mgsvskullface_Arms_Reaper X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

[mgsvskullface_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

[mgsvskullface_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

[mgsvskullface_Arms_Templar X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

[mgsvskullface_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

[mgsvskullface_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

[mgsvskullface_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

[mgsvskullface_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

[mgsvskullface_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Arms "

;LEGS
[mgsvskullface_Legs_KV_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

[mgsvskullface_Legs_LPL_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

[mgsvskullface_Legs_MPL_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

[mgsvskullface_Legs_HPL_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

[mgsvskullface_Legs_LPO_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

[mgsvskullface_Legs_MPO_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

[mgsvskullface_Legs_HPO_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

;LEGS WOTC
[mgsvskullface_Legs_Reaper X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

[mgsvskullface_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

[mgsvskullface_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

[mgsvskullface_Legs_Templar X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

[mgsvskullface_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

[mgsvskullface_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

[mgsvskullface_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

[mgsvskullface_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

[mgsvskullface_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Legs "

[mgsvskullface_Helmets_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Head "

[mgsvskullface2_Helmets_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Hat "

[mgsvskullface3_Helmets_M X2BodyPartTemplate]
DisplayName="合金装备5 骨面  Mask "




